<template>
<main class="container mx-auto px-8">

  <section class="w-620px mx-auto">

    <N-link to="/templates/news" class="parmigiano opacity-72 hover:text-blue-600">
      / Новости
    </N-link>

    <h1 class="cheddar my-4">Подъезд к рабочему поселку Вача отремонтировали в рамках нацпроекта «Безопасные и качественные автомобильные дороги»</h1>

    <div class="parmigiano opacity-72">
      30 апреля, 18:30
    </div>


    <picture class="block aspect-9/16 my-10">
      <img
        class="shadow-lg rounded-3xl" 
        :src="`https://picsum.photos/id/507/900/600`" alt="">
    </picture>


    <article class="parmigiano opacity-72">    
      <p class="mb-3">Приемку работ по ремонту подъезда к рабочему поселку Вача от автомобильной дороги Ряжск - Касимов - Муром - Нижний Новгород провели сотрудники Главного управления автомобильных дорог региона. Новое асфальтобетонное покрытие появилось на участке протяженностью 4 км благодаря национальному проекту «Безопасные и качественные автомобильные дороги».</p>
      <p class="mb-3">«Ремонтная кампания в регионе идет по графику. Уже отремонтировано более 350 км дорог. Что касается подъезда к Ваче, в районном центре проживает более 5 тысяч человек. А эта дорога находилась в ненормативном состоянии, и ремонт здесь был необходим. Поэтому мы включили участок в план работ на 2020 год», - сказал губернатор Нижегородской области Глеб Никитин.</p>
      <p class="mb-3">В рамках ремонта на участке провели фрезерование старого асфальта, выполнили подсыпку и планировку обочин, уложили выравнивающий и верхний слои асфальтобетонного покрытия. Также нанесена горизонтальная дорожная разметка. Стоимость работ составила 20,3 млн рублей.</p>
      <p class="mb-3">Напомним, региональная программа национального проекта «Безопасные и качественные автомобильные дороги» на 2020 год включает в себя 195 участков общей протяженностью 881,1 км.</p>
      <p class="mb-3">По поручению губернатора Нижегородской области Глеба Никитина, контракты на проведение дорожных работ по нацпроекту «Безопасные и качественные автомобильные дороги» были заключены в 2019 году. Это позволило подрядчикам рационально распределить свои ресурсы и оперативно приступить к ремонту дорог.</p>
      <p>В соответствии с указом президента РФ Владимира Путина в 2019 году в 83-х субъектах Российской Федерации, в том числе в Нижегородской области стартовал национальный проект «Безопасные и качественные автомобильные дороги». Он направлен на увеличение доли автомобильных дорог, соответствующих нормативным требованиям. Фактически национальный проект стал продолжением приоритетного проекта «Безопасные и качественные дороги» 2017-2018 годов.</p>
    </article>

    <div class="text-rocky flex font-medium mt-10 mb-16">
      <a href="#">Источник</a>
      <a href="#" class="ml-10">Поделиться</a>
    </div>
  </section>






  <div class="flex flex-wrap gap-8">

    <N-link to="/templates/news/item" class="group w-1/4 h-1/2 flex-shrink flex-grow"
      v-for="It in 3"
      :key="It.id"
    >
      <figure>
        <picture class="block aspect-9/16">
          <img
            class="shadow-lg rounded-16" 
            :src="`https://picsum.photos/id/${It+303}/480/320`" alt="">
        </picture>
        <figcaption>
          <h3 class="taleggio mt-4 mb-2 group-hover:text-interstellar">Репетиции парада Победы в Мурманске состоятся 5 и 7 мая</h3>
          <div class="parmigiano opacity-48 group-hover:opacity-64">20 апреля</div>
        </figcaption>
      </figure>
    </N-link>
  </div>

</main>
</template>

<script>
export default {

}
</script>

<style>

</style>